complete/buddy_data/奇秀-主播房间-20160912221618-20160912221619300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:16:18]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[125712]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[凌鸽丶与你相伴]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[78579]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[2661]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[203]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凌鸽夫君.月下清水]]></vipnickname><vipuserid><![CDATA[1266774149]]></vipuserid><top_name><![CDATA[凌鸽夫君.月下清水]]></top_name><top_money><![CDATA[4200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黑夜丶相随凌鸽]]></vipnickname><vipuserid><![CDATA[1233650936]]></vipuserid><top_name><![CDATA[黑夜丶相随凌鸽]]></top_name><top_money><![CDATA[640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凌鸽的哆啦A梦?晴鸽]]></vipnickname><vipuserid><![CDATA[1302807306]]></vipuserid><top_name><![CDATA[凌鸽的哆啦A梦?晴鸽]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心碎了ω鹜詪]]></vipnickname><vipuserid><![CDATA[1185704436]]></vipuserid><top_name><![CDATA[心碎了ω鹜詪]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[海豚带上羽翼飞翔]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[海豚带上羽翼飞翔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凌鸽最穷老公^ω^王少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凌鸽最穷老公^ω^王少]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心碎了ω鹜詪]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心碎了ω鹜詪]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黑夜丶相随凌鸽]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[黑夜丶相随凌鸽]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 